[
"Edel sei der Mensch, Milchreis ist gut. (volkstümliche Redensart)"

"Wer schläft, sündigt nicht - wer vorher sündigt, schläft besser.(Casanova?)"

"Nichtstun ist besser als mit viel Mühe nichts schaffen. (Laotse)"

"Zwischen Wahnsinn und Verstand ist oft nur eine dünne Wand. (Daniel Düsentrieb)"

"Ich sage wenig, denke desto mehr. (Shakespeare, Heinrich IV)"

"Auch was Geschriebnes forderst du Pedant? (Goethe, Faust I)"

"Das Werk soll den Meister loben!"

"Die Wahrheit bedarf nicht viele Worte, die Lge kann nie genug haben."

"Schreibe, wie du redest, so schreibst du schön."

"Der Kerl, der die Arbeit erfunden hat, der muß nischt zu tun gehabt haben! (Berliner Redensart)"

"Tages Arbeit, abends G„ste! Saure Wochen, frohe Feste! (J. W. v. Goethe)"

"Das Schöpferische wirkt erhabenes Gelingen, fördernd durch Beharrlichkeit. (I Ging)"

"Assembler ist eine Methode, Programme, die zu langsam laufen, so umzuschreiben, dass sie überhaupt nicht mehr laufen. (Programmiererweisheit)"

"Du gleichst dem Geist, den du begreifst, nicht mir! (Goethe, Faust I)"

"Ich liebe dich, mich reizt deine schöne Gestalt! (Goethe, Erlkönig)"

"Planung bedeutet, den Zufall durch den Irrtum zu ersetzen. (Managerweisheit)"

"Geld ist besser als Armut - wenn auch nur aus finanziellen Grnden. (Woody Allen)"

"Bei uns wird Hand in Hand gearbeitet: Was die eine nicht schafft, läßt die andere liegen."

"Was keiner kann, das kann ich auch!"

"Es gibt Zeiten, wo einem alles gelingt. Aber das braucht niemanden zu beunruhigen. Sie gehen sehr schnell vorüber..."

"Für das große Chaos haben wir Computer. Die übrigen Fehler machen wir von Hand."

Gewöhnlich glaubt der Mensch, wenn er nur Worte hört, es müsse sich dabei doch auch was denken lassen. (Goethe, Faust I)"

"Erfahrung ist eine nützliche Sache. Leider macht man sie immer erst kurz nachdem man sie brauchte..."

"Wenn Du denkst ich denk' dann denkst Du nur ich denk...(nach einem deutschen Schlager)"

"Es hot kaan Zweck dos'd dositzt und mi aanheulst...(Wolfgang Ambros)"

"Ich bin der Geist, der stets verneint! (Goethe, Faust I)"

"Ich sei, gewähret mir die Bitte, in eurem Netzwerk der Dritte. (frei nach Schiller)"

"Nur Mut - und wenn's bloß Helmut ist.
(Bericht zur Lage der Nation)"

"Ich denke, also spinn' ich..."

"Reden wir doch erstmal ber meine Gehaltserhöhung!"

"Im Anfang war der Computer..."

"Ich bin ein speicherrenitentes Programm!!!"

"Fraktaler Fehler - System abgestürzt"

"Disk Error Drive A: - Wasser im Laufwerk
(Bitte abpumpen)"

"Warum hacken immer alle auf mir rum ?!?!?!?!"

"Das sind die wahren Wunder der Technik, daß sie das, wofür sie entschädigt
auch wirklich kaputt macht.                                   (Karl Kraus)"

"Public opinion exists only where there are no ideas.
(Oscar Wilde)"

"Ein Programm sollte nicht nur Hand und Fuß, sondern auch Herz und Hirn haben.
(Michael Anton)"

"Alle Menschen sind klug. Die einen vorher, die anderen nachher."

"Irren ist menschlich. Aber wer richtigen Mist bauen will, braucht einen Computer!"

"Was halten Sie als Außenstehender von Intelligenz ?"

"Es genügt nicht, keine Meinung zu haben.
Man muß auch unfähig sein, sie auszudrücken."

"Ich denke, also bin ich hier falsch."

"Bringen Sie die Lösung, oder sind Sie selbst das Problem?"

"Jede Aussage, die Sie hier lesen, kann gegen Sie verwendet werden!"

"Man verliert die meiste Zeit damit, daß man Zeit gewinnen will.
(John Steinbeck)"

"Wer gar zu viel bedenkt, wird wenig leisten. (Schiller, Wilhelm Tell)"

"Talente finden Löungen, Genies entdecken Probleme. (Krailsheimer)"

Es heiát zwar landl„ufig, die Politik verderbe den Carakter,
in Wirklichkeit verdirbt aber der Charakter die Politik.
Es besteht nicht die geringste Gefahr, daá je die Vernunft auf Erden
berhandnehmen k”nnte.  (Thomas Mann)
Schweigen ist das einzige Argument, das sich nicht wiederlegen l„át!

Je mehr die Menschen wissen, desto mehr zweifeln sie
- je weniger sie wissen, desto mehr glauben sie!
Klare Rechnung - Gute Freundschaft

Wir m”gen die Menschen, die frisch heraus sagen, was sie denken
- falls sie das gleiche denken wie wir.   (Mark Twain)
Keine Frau ist zu schlecht, um nicht die bessere H„lfte
eines Mannes zu sein.   (Coco Chanel)
Der Mensch bringt sogar Wsten zum Blhen.Die einzige Wste, die ihm
noch Widerstand leistet, befindet sich in seinem Kopf.(Ephraim Kishon)
Ein Staatsmann schert die Schafe, ein Politiker zieht ihnen das Fell
ber die Ohren.
Der Mensch ist das einzige Tier, das Feuer machen kann.Das hat ihm die
Herrschaft ber die Erde gebracht.
Das Wichtigste im Leben ist, zu wissen was das Wichtigste ist.

Wir machen immer einen Fehler:
Wir investieren Gefhle, statt sie zu verschenken.  (Werner Schneyder)
Information ist Energie.Bei jeder Weitergabe verliert sie etwas davon.

Moralisten sind Menschen, die sich dort kratzen, wo es andere juckt.

Alle sind Irre, aber wer seinen Wahn zu analysieren versteht,
wird Philosoph genannt.
Fahre nicht aus der Haut, wenn du kein Rckgrat hast.

In der Natur gibt es weder Belohnungen noch Strafen.
Es gibt nur Folgen.
Kleine Taten, die man ausfhrt, sind besser als groáe, die man plant.

Tatsachen schafft man nicht dadurch aus der Welt,
daá  man sie ignoriert.
Das Auto ist jene technische Erfinderung, welche die Anforderungen an
die Reaktionsgeschwindigkeit d. Fág„nger betr„chtlich gesteigert hat.
Mikrofone sind das einzige, was sich Politker gerne vorhalten lassen.

In allen menschlichen Dingen zeigt sich bei genauer Prfung, daá man
nie einen šbelstand beseitigen kann, ohne daá ein anderer entsteht.
Die  Toleranz ist nicht  grenzenlos.Sie findet ihre Grenze,vieleicht
ihre einzige Grenze, in der etwaigen Intoleranz des anderen.
Manche Leute glauben alles, wenn man es ihnen nur zuflstert.

Erfahrung ist der beste Lehrmeister.Nur das Schulgeld ist teuer.

Geistreich sein heiát, sich leicht verst„ndlich machen,
ohne deutlich zu werden.
Paradox ist, daá man im Deutschen jemandem, dem man alles zutraut,
nicht trauen kann.
Frher hielten sich manche K”nige einen Narren.
Heute halten sich manche Denmokratien einen K”nig.
Verstehen kann man das Leben rckw„rts, leben muá man es aber vorw„rts.

Hohle Gef„áe geben mehr Klang als gefllte.
Ein Schw„tzer ist meistens ein leerer Kopf.
Staatskunst ist die kluge Anwendung pers”nlicher Niedertracht fr das
Allgemeinwohl.   (Abraham Lincoln)
Manche H„hne glauben, daá die Sonne ihretwegen aufgeht.

Das  Streben nach Vollkommenheit macht manchen Menschen vollkommen
unertr„glich.
Alle wollen nur unser Bestes, doch sie kriegen es nicht.

Die Geizigen sind den Bienen zu vergleichen,
sie arbeiten, als ob sie ewig leben wrden.
Wenn du im Recht bist, kannst du dir leisten, die Ruhe zu bewahren;
und wenn du im Unrecht bist,kannst du dir nicht leisten,sie zu verlieren.
Auch der Unanst„ndigste kommt in der Regel mit der Anst„ndigkeit am
weitesten.N„mlich mit der der anderen.
Im Leben gehen die Granitbl”cke unter, die Korken treiben weiter.

Kurssturz: Wertpapier auf dem Weg zu seinem Papierwert.

Man soll die Dinge so nehmen, wie sie kommen.Aber man sollte auch dafr
sorgen, daá die Dinge so kommen,wie man sie nehmen m”chte.
Wir brauchen keinen Staat der Fnktion„re.
Wir brauen einen Staat, der funktioniert.
Das einzige, was noch schwieriger ist als ein geordnetes Leben zu
fhren: es nicht anderen aufzuzwingen.
Einsam fhle ich mich dann, wenn ich eine Hand suche und nur F„uste finde.

Probleme sind Gelegenheiten zu zeigen, was man kann. (Duke Ellington)

Warum bekommt der Mensch die Jugend in einem Alter,
in dem er nichts davon hat?   (George Bernhard Shaw)
Es ist merkwrdig, wie fern ein Unglck ist, wenn es uns nicht selbst
betrifft.
Ich fhle mich nicht alt,weil ich so viele Jahre hinter mir habe,
sondern weil nur noch so wenige vor mir liegen.   (Ephraim Kishon)
Der Žrger ist als Dauerregen gedacht;
er soll die Luft reinigen und nicht die Ernte verdeben.
Man kann niemanden berholen, wenn man in seine Fuástapfen tritt.

Kluge Leute k”nnen sich dumm stellen, das Gegenteil ist schwieriger.
                           (Kurt Tucholsky)
Ein Experte ist jemand, der solange immer mehr ber immer weniger weiá,
bis er alles ber nichts weiá.
Es gibt Leute, die nur aus einem Grund in jeder Suppe ein Haar finden,
weil sie davor sitzen u. so lange den Kopf schtteln bis eins hineinf„llt.
Die Leute streiten im allgemeinen nur deshalb,
weil sie nicht diskutieren k”nnen.
Die meisten Menschen sind wie Stecknadeln;
Nicht der Kopf ist das Wichtigste an ihnen.
Im Wein ist Wahrheit, und mit beiden pflegt man anzustoáen.

Der Freund ist einer, der alles von dir weiá und der dich trotzdem liebt.

Geld ist nichts. Aber viel Geld, das ist etwas anderes. (Georg B.Shaw)

Ich verehre Menschen, die eine ideale Gesellschaftsordnung suchen, und
frchte diejenigen, die sie gefunden haben.   (Ephraim Kishon)
Es kommt nicht darauf an, wie alt man wird,
sondern wie man alt wird.    (Heidi Kabel)
Die meisten bekommen eine Meinung, wie man einen Schnupfen bekommt:
durch Ansteckung.
Die meisten Menschen wnschen die Gleichheit nur mit jenen, die mehr
sind oder mehr haben als sie selbst.
Der Sinn des Lebens besteht darin, daá es keinen Sinn hat zu sagen,
daá das Leben kein Sinn hat.
Weniges auf dieser Welt verbindet so stark wie gemeinsame Abneigung
gegen einen Dritten.
Bei vielen Leuten beginnt das Gewissen erst dort, wo der Vorteil aufh”rt.

Technik ist wie ein Messer. Man kann damit morden oder
damit Brot schneiden.    (Norbert Blm)

Toleranz ist das unbehagliche Gefhl, der andere k”nnte am Ende
vielleicht doch recht haben.

Die Welt ist voll von Leuten, die Wasser predigen und Wein trinken.

Kein Problem wird gel”st, wenn wir tr„ge darauf warten, daá Gott
allein sich darum kmmert.   (Martin Luther King)

Der Staatsmann ist ein Politiker, der aufrecht gehalten wird durch
gleichen Druck von allen Seiten.

Ein Kritiker ist eine Henne, die gackert, wenn andere legen.

Es ist das Schicksal des Genies, unverstanden zu bleiben.
Aber nicht jeder Unverstandene ist ein Genie.

Sprche lassen sich leichter klopfen als Steine.

Lebe so, als sei jeder Tag Dein letzter;
eines Tages wirst Du recht haben!

Arbeit fasziniert mich!
K”nnte stundenlang dasitzen und sie beobachten...

Kleine Geister halten Ordnung.
Ein Genie berblickt das Caos.
]